[
  {
    "id": 16,
    "titre_fr": "Stagiaire BTS en Production Animale (stage école)",
    "titre_en": "Intern - BTS in Animal Production (School Internship)",
    "slug": "stagiaire-bts-production-animale",
    "intro_fr": "AGRIFORLAND, entreprise engagée dans l'agriculture, l'élevage et la gestion durable des ressources, développe son pôle AGRIFORLAND RANCH spécialisé dans la production et la valorisation animale (volailles conventionnelles et non conventionnelles, petits ruminants, apiculture, etc.). Dans le cadre du renforcement de ses activités, AGRIFORLAND RANCH souhaite accueillir un(e) stagiaire école pour appuyer ses opérations de production animale.",
    "intro_en": "AGRIFORLAND, a company committed to agriculture, livestock farming and sustainable resource management, is developing its AGRIFORLAND RANCH division specialized in animal production and valorization (conventional and non-conventional poultry, small ruminants, beekeeping, etc.). As part of strengthening its activities, AGRIFORLAND RANCH wishes to welcome a school intern to support its animal production operations.",
    "avantages_fr": [
      "Offrir au stagiaire une expérience pratique en élevage et gestion de production animale",
      "Appuyer l'équipe d'AGRIFORLAND RANCH dans la conduite quotidienne des activités d'élevage",
      "Favoriser le transfert de connaissances entre le milieu académique et le terrain",
      "Lieu de travail : Basé sur notre ranch en aménagement dans la sous-préfecture d'Abigui dans le département de Dimbokro (Côte d'Ivoire)",
      "Contrat de stage école de 3 mois"
    ],
    "avantages_en": [
      "Provide the intern with practical experience in livestock farming and animal production management",
      "Support the AGRIFORLAND RANCH team in the daily conduct of livestock activities",
      "Promote knowledge transfer between the academic environment and the field",
      "Workplace: Based on our ranch under development in Abigui sub-prefecture in Dimbokro department (Côte d'Ivoire)",
      "3-month school internship contract"
    ],
    "missions_fr": [
      "Participer aux soins quotidiens des animaux (alimentation, abreuvement, suivi sanitaire)",
      "Contribuer aux activités de reproduction et d'élevage des jeunes sujets (poussins, dindonneaux, pintadeaux, oisons, canetons, cabris, etc.)",
      "Aider à la collecte et à la gestion des produits (œufs, miel, etc.)",
      "Participer aux activités de suivi technique et de tenue des registres d'élevage",
      "Appuyer l'équipe dans les activités de terrain (production de céréales, fabrication de la provende, petits déplacements à moto pour missions courtes liées aux activités d'élevage)"
    ],
    "missions_en": [
      "Participate in daily animal care (feeding, watering, health monitoring)",
      "Contribute to reproduction and rearing activities for young stock (chicks, turkey poults, guinea fowls, goslings, ducklings, kids, etc.)",
      "Assist in product collection and management (eggs, honey, etc.)",
      "Participate in technical monitoring activities and livestock record keeping",
      "Support the team in field activities (cereal production, feed manufacturing, short motorcycle trips for brief missions related to livestock activities)"
    ],
    "profil_fr": [
      "Être nouvellement admissible au BTS en Production Animale (stage école obligatoire)",
      "Avoir vécu longtemps en milieu rural (bonne connaissance des réalités paysannes et de l'élevage traditionnel)",
      "Être titulaire d'un permis de conduire moto et savoir conduire une moto en toute sécurité",
      "Être curieux(se), rigoureux(se), motivé(e) et passionné(e) par l'élevage",
      "Aimer bricoler et être capable de petites réparations (abreuvoirs, cages, matériels d'élevage, etc.)"
    ],
    "profil_en": [
      "Be a newly admitted BTS student in Animal Production (mandatory school internship)",
      "Have long experience living in rural areas (good knowledge of farming realities and traditional livestock)",
      "Hold a motorcycle driving license and be able to ride a motorcycle safely",
      "Be curious, rigorous, motivated, and passionate about livestock farming",
      "Enjoy hands-on work and be capable of minor repairs (drinkers, cages, livestock equipment, etc.)"
    ],
    "statut": "active",
    "date_resiliation": "2025-11-26"
  }, 
  {
    "id": 15,
    "titre_fr": "Expert en économie et développement du secteur privé",
    "titre_en": "Expert in Economics and Private Sector Development",
    "slug": "recrutement-expert-economie-secteur-prive",
    "intro_fr": "AGRIFORLAND recrute un Expert en économie et développement du secteur privé pour renforcer son équipe dans les domaines de la coordination multi-acteurs, de la promotion des entreprises et du développement économique local.",
    "intro_en": "AGRIFORLAND is recruiting an Expert in Economics and Private Sector Development to strengthen its team in multi-stakeholder coordination, business promotion, and local economic development.",
    "avantages_fr": [
        "Salaire compétitif en fonction de l'expérience et des qualifications.",
        "Possibilité de renouvellement du contrat en fonction des performances.",
        "Missions à impact dans le développement économique et la collaboration public-privé au sein d'une entreprise engagée."
    ],
    "avantages_en": [
        "Competitive salary based on experience and qualifications.",
        "Possibility of contract renewal based on performance.",
        "Impactful missions in economic development and public-private collaboration within a committed company."
    ],
    "missions_fr": [
        "Coordonner des activités multi-acteurs pour promouvoir le développement économique local.",
        "Accompagner les plateformes ou groupes de travail pour améliorer l'environnement des affaires.",
        "Faciliter la collaboration entre le secteur public et le secteur privé.",
        "Appuyer les initiatives de promotion des entreprises et du secteur privé.",
        "Suivre et évaluer les indicateurs de performance des projets économiques.",
        "Participer à la rédaction de rapports et de recommandations stratégiques.",
        "Contribuer à des projets de coopération au développement dans les régions du nord."
    ],
    "missions_en": [
        "Coordinate multi-stakeholder activities to promote local economic development.",
        "Support platforms or working groups to improve the business environment.",
        "Facilitate collaboration between the public and private sectors.",
        "Support initiatives to promote businesses and the private sector.",
        "Monitor and evaluate performance indicators for economic projects.",
        "Contribute to drafting reports and strategic recommendations.",
        "Participate in development cooperation projects in the northern regions."
    ],
    "profil_fr": [
        "Formation : niveau Bac+3 en économie, gestion finances, agroéconomie, administration des affaires, entrepreneuriat ou équivalent.",
        "Expérience professionnelle générale : 5 années d’expérience dans la coordination des activités multi-acteurs, dans des activités de promotion des entreprises et du secteur privé et le développement de l’économie locale.",
        "Expérience professionnelle spécifique : 2 expériences en appui à l’accompagnement de plateformes/groupes de travail et à l’amélioration de l’environnement des affaires ; 2 expériences dans des activités de collaboration secteur public-secteur privé.",
        "Expérience de direction/management : 2 années d’expérience comme assistant chef·fe d’équipe dans des projets ou cadre de direction.",
        "Expérience régionale : 1 expérience dans les régions du nord du pays.",
        "Expérience de la coopération au développement : 1 expérience dans des projets de coopération au développement.",
        "Langue : maîtrise du français ; l’anglais est un atout."
    ],
    "profil_en": [
        "Education: Minimum Bac+3 degree in economics, financial management, agro-economics, business administration, entrepreneurship, or equivalent.",
        "General professional experience: 5 years of experience in coordinating multi-stakeholder activities, promoting businesses and the private sector, and developing the local economy.",
        "Specific professional experience: 2 experiences in supporting platforms/working groups and improving the business environment; 2 experiences in public-private sector collaboration activities.",
        "Management/leadership experience: 2 years of experience as an assistant team leader in projects or in a leadership role.",
        "Regional experience: 1 experience in the northern regions of the country.",
        "Development cooperation experience: 1 experience in development cooperation projects.",
        "Language: Proficiency in French; English is an asset."
    ],
    "statut": "ouverte",
    "date_resiliation": null
  },
  {
    "id": 13,
    "titre_fr": "Technicien en efficacité énergétique",
    "titre_en": "Energy Efficiency Technician",
    "slug": "recrutement-technicien-efficacite-energetique",
    "intro_fr": "AGRIFORLAND recrute un Technicien en efficacité énergétique pour renforcer son équipe technique et améliorer ses prestations dans le domaine énergétique.",
    "intro_en": "AGRIFORLAND is recruiting an Energy Efficiency Technician to strengthen its technical team and improve its services in the energy field.",
    "avantages_fr": [
      "Salaire compétitif en fonction de l'expérience et des qualifications.",
      "Contrat renouvelable en fonction des performances.",
      "Travail de terrain avec impact environnemental positif au sein d'une équipe engagée."
    ],
    "avantages_en": [
      "Competitive salary based on experience and qualifications.",
      "Renewable contract based on performance.",
      "Field work with positive environmental impact within a committed team."
    ],
    "missions_fr": [
      "Réaliser des relevés sur site concernant la consommation d’énergie et l’état des installations.",
      "Participer aux audits énergétiques en appui aux ingénieurs ou experts.",
      "Suivre la consommation à l’aide de logiciels de supervision ou tableaux de bord.",
      "Mettre en œuvre et suivre les actions d’amélioration énergétique.",
      "Assurer la maintenance préventive et corrective des équipements énergétiques.",
      "Accompagner les utilisateurs ou occupants pour un meilleur usage de l’énergie.",
      "Rédiger des rapports d’intervention et de performance."
    ],
    "missions_en": [
      "Conduct on-site surveys regarding energy consumption and installation status.",
      "Participate in energy audits supporting engineers or experts.",
      "Monitor consumption using supervision software or dashboards.",
      "Implement and monitor energy improvement actions.",
      "Ensure preventive and corrective maintenance of energy equipment.",
      "Support users or occupants for better energy usage.",
      "Write intervention and performance reports."
    ],
    "profil_fr": [
      "Diplôme BAC+2/3 minimum : BTS Fluides Énergie Domotique (FED) ou Licence pro en efficacité énergétique/bâtiment.",
      "1 à 3 ans d’expérience appréciée dans la maintenance énergétique, le bâtiment ou les services énergétiques.",
      "Permis A, savoir conduire une moto et expérience en milieu rural.",
      "Connaissance des équipements : chaudières, PAC, CTA, systèmes CVC, éclairage.",
      "Lecture de plans, schémas électroniques et hydrauliques.",
      "Maîtrise des outils de mesure (débitmètres, analyseur de combustion, thermographie).",
      "Utilisation de logiciels : Excel, GTB/GTC, éventuellement outils d’audit énergétique.",
      "Autonomie, sens de l’organisation, capacité d’analyse et de diagnostic.",
      "Maîtrise du français ; l’anglais est un atout."
    ],
    "profil_en": [
      "Minimum BAC+2/3 degree: BTS Fluids Energy Building Automation (FED) or Professional License in energy efficiency/building.",
      "1 to 3 years of experience appreciated in energy maintenance, building, or energy services.",
      "Class A license, ability to ride a motorcycle, and experience in rural environments.",
      "Knowledge of equipment: boilers, heat pumps, air handling units, HVAC systems, lighting.",
      "Reading plans, electronic, and hydraulic diagrams.",
      "Mastery of measurement tools (flow meters, combustion analyzer, thermography).",
      "Use of software: Excel, BMS/BAS, possibly energy audit tools.",
      "Autonomy, organizational skills, analytical, and diagnostic capabilities.",
      "French proficiency; English is an asset."
    ],
    "statut": "ouverte",
    "date_resiliation": null
  },
  {
    "id": 14,
    "titre_fr": "Expert en efficacité énergétique",
    "titre_en": "Energy Efficiency Expert",
    "slug": "recrutement-expert-efficacite-energetique",
    "intro_fr": "AGRIFORLAND recrute un Expert en efficacité énergétique pour renforcer son équipe technique dans les domaines de l’agriculture, l’environnement et l’énergie.",
    "intro_en": "AGRIFORLAND is recruiting an Energy Efficiency Expert to strengthen its technical team in agriculture, environment, and energy fields.",
    "avantages_fr": [
      "Salaire compétitif en fonction de l'expérience et des qualifications.",
      "Possibilité de renouvellement du contrat en fonction des performances.",
      "Mobilité terrain et missions à impact au sein d'une entreprise engagée pour la durabilité."
    ],
    "avantages_en": [
      "Competitive salary based on experience and qualifications.",
      "Possibility of contract renewal based on performance.",
      "Field mobility and impact missions within a company committed to sustainability."
    ],
    "missions_fr": [
      "Réaliser des audits énergétiques dans les bâtiments, industries et infrastructures.",
      "Identifier les gisements d’économies d’énergie et proposer des solutions techniques et organisationnelles.",
      "Accompagner la mise en œuvre de plans d’amélioration énergétique.",
      "Suivre les indicateurs de performance énergétique et établir des bilans.",
      "Conseiller sur les normes, réglementations et dispositifs d’aides financières.",
      "Sensibiliser les équipes à la maîtrise de l’énergie (formations, animations).",
      "Collaborer avec architectes, bureaux d’études, fournisseurs ou exploitants."
    ],
    "missions_en": [
      "Conduct energy audits in buildings, industries, and infrastructures.",
      "Identify energy saving opportunities and propose technical and organizational solutions.",
      "Support the implementation of energy improvement plans.",
      "Monitor energy performance indicators and establish assessments.",
      "Advise on standards, regulations, and financial aid schemes.",
      "Raise team awareness on energy management (training, workshops).",
      "Collaborate with architects, design offices, suppliers, or operators."
    ],
    "profil_fr": [
      "Diplôme BAC+3 à BAC+5 avec spécialisation en efficacité énergétique.",
      "3 à 5 ans d’expérience dans un bureau d’études ou entreprise de services énergétiques.",
      "Permis A et capacité à conduire une moto, avec expérience en milieu rural.",
      "Connaissance des textes réglementaires (RT/RE2020, décret tertiaire, audit énergétique obligatoire).",
      "Compétence en bâtiment, CVC, électricité, éclairage, GTB.",
      "Maîtrise d’outils : Pléiades, Dialux, Caneco, etc.",
      "Lecture de plans et de dossiers techniques.",
      "Capacité à vulgariser des sujets techniques à des non-spécialistes.",
      "Maîtrise du français ; l’anglais est un atout."
    ],
    "profil_en": [
      "BAC+3 to BAC+5 degree with specialization in energy efficiency.",
      "3 to 5 years of experience in a design office or energy services company.",
      "Class A license and ability to ride a motorcycle, with rural experience.",
      "Knowledge of regulatory texts (RT/RE2020, tertiary decree, mandatory energy audit).",
      "Competence in building, HVAC, electricity, lighting, BMS.",
      "Mastery of tools: Pléiades, Dialux, Caneco, etc.",
      "Reading plans and technical files.",
      "Ability to explain technical subjects to non-specialists.",
      "French proficiency; English is an asset."
    ],
    "statut": "ouverte",
    "date_resiliation": null
  },
  {
    "id": 1,
    "titre_fr": "Enquêteur·trice (Pool d’expert·e·s)",
    "titre_en": "Investigator (Pool of Experts)",
    "slug": "appel-enqueteurs-courte-duree",
    "intro_fr": "Appel à candidatures pour actualiser la base de données d'enquêteurs. Missions de courte durée.",
    "intro_en": "Call for applications to update the database of investigators. Short-term missions.",
    "avantages_fr": [
      "Opportunité de contribuer à des projets à fort impact social.",
      "Intégrer un pool d’expert·e·s mobilisables sur diverses enquêtes.",
      "Renforcement des capacités par des formations ciblées."
    ],
    "avantages_en": [
      "Opportunity to contribute to high-impact social projects.",
      "Join a pool of experts deployable for various surveys.",
      "Capacity building through targeted training."
    ],
    "missions_fr": [
      "Participer à une formation pour assurer la qualité du travail.",
      "Mener des interviews directs avec les groupes cibles du projet selon les questionnaires.",
      "Documenter les résultats des entretiens selon un canevas précis.",
      "Saisir les données collectées.",
      "Contribuer à l’analyse des résultats."
    ],
    "missions_en": [
      "Participate in training to ensure work quality.",
      "Conduct direct interviews with project target groups using questionnaires.",
      "Document interview results according to a specific framework.",
      "Enter collected data.",
      "Contribute to the analysis of results."
    ],
    "profil_fr": [
      "Titulaire d’un diplôme universitaire Bac+2 (DUT ou équivalent) en sciences sociales.",
      "Au moins 2 années d’expérience professionnelle en tant qu’enquêteur·trice.",
      "Avoir réalisé au moins une enquête similaire auprès d’entreprises, salariés ou individus."
    ],
    "profil_en": [
      "Holder of a BAC+2 university degree (DUT or equivalent) in social sciences.",
      "At least 2 years of professional experience as an investigator.",
      "Experience in conducting at least one similar survey with companies, employees, or individuals."
    ],
    "statut": "resiliee",
    "date_resiliation": "2025-05-20"
  },
  {
    "id": 8,
    "titre_fr": "Technicien·ne Agronome",
    "titre_en": "Agronomy Technician",
    "slug": "recrutement-technicien-agronome",
    "intro_fr": "Recrutement de trois technicien·ne·s agronomes pour la mise en œuvre de projets agricoles et forestiers à fort impact.",
    "intro_en": "Recruitment of three agronomy technicians for the implementation of high-impact agricultural and forestry projects.",
    "avantages_fr": [
      "Intégrer une entreprise de référence dans les secteurs de l’agriculture, la foresterie et l’environnement.",
      "Développement de compétences sur le terrain en milieu rural.",
      "Conditions de travail motivantes et salaire compétitif."
    ],
    "avantages_en": [
      "Join a leading company in the agriculture, forestry, and environmental sectors.",
      "Field skill development in rural environments.",
      "Motivating working conditions and competitive salary."
    ],
    "missions_fr": [
      "Appuyer techniquement les producteurs sur les pratiques agricoles durables.",
      "Participer à la planification, l’exécution et le suivi des activités de projets agricoles.",
      "Former les agriculteurs sur la production, les pépinières et les bonnes pratiques agricoles.",
      "Collecter et analyser des données pour l’évaluation des projets.",
      "Assurer la gestion des pépinières et la qualité des plants agricoles et forestiers.",
      "Rédiger des rapports techniques et contribuer à la coordination des projets."
    ],
    "missions_en": [
      "Provide technical support to producers on sustainable agricultural practices.",
      "Participate in the planning, execution, and monitoring of agricultural project activities.",
      "Train farmers on production, nurseries, and best agricultural practices.",
      "Collect and analyze data for project evaluation.",
      "Manage nurseries and ensure the quality of agricultural and forestry plants.",
      "Write technical reports and contribute to project coordination."
    ],
    "profil_fr": [
      "Diplôme BAC+2/3 minimum en Agronomie, (Agro)Foresterie ou équivalent.",
      "Minimum 2 ans d’expérience dans un poste similaire (stages inclus).",
      "Permis A requis, avec expérience de conduite moto en milieu rural.",
      "Bonne maîtrise des outils GPS, ODK/KoboToolbox, MS Office.",
      "Excellentes compétences en communication, autonomie et travail d’équipe."
    ],
    "profil_en": [
      "Minimum BAC+2/3 degree in Agronomy, (Agro)Forestry, or equivalent.",
      "Minimum 2 years of experience in a similar role (internships included).",
      "Class A license required, with experience riding a motorcycle in rural areas.",
      "Proficiency in GPS tools, ODK/KoboToolbox, MS Office.",
      "Excellent communication skills, autonomy, and teamwork."
    ],
    "statut": "active",
    "date_resiliation": null
  },
  {
    "id": 9,
    "titre_fr": "Technicien·ne en Bâtiments et Travaux Publics",
    "titre_en": "Building and Public Works Technician",
    "slug": "recrutement-technicien-btp",
    "intro_fr": "Recrutement d’un·e technicien·ne BTP pour le pôle BTP & Immobilier dans le cadre de projets agricoles et ruraux.",
    "intro_en": "Recruitment of a Building and Public Works Technician for the BTP & Real Estate division in the context of agricultural and rural projects.",
    "avantages_fr": [
      "Possibilité d’évolution vers un contrat long terme après la période de stage.",
      "Encadrement par une équipe technique multidisciplinaire.",
      "Participation à des projets innovants en milieu rural et urbain."
    ],
    "avantages_en": [
      "Possibility of progressing to a long-term contract after the internship period.",
      "Supervision by a multidisciplinary technical team.",
      "Participation in innovative projects in rural and urban settings."
    ],
    "missions_fr": [
      "Réaliser des plans 2D/3D de construction et d’aménagement agricole.",
      "Exécuter des projets de lotissement, morcellement et infrastructures rurales.",
      "Superviser les travaux sur le terrain et assurer leur conformité.",
      "Effectuer des études techniques et des relevés topographiques.",
      "Assurer une veille technologique et contribuer à l’optimisation des projets."
    ],
    "missions_en": [
      "Create 2D/3D construction and agricultural development plans.",
      "Execute land division, parceling, and rural infrastructure projects.",
      "Supervise on-site work and ensure compliance.",
      "Conduct technical studies and topographic surveys.",
      "Maintain technological watch and contribute to project optimization."
    ],
    "profil_fr": [
      "Diplôme BAC+2/3 minimum en Génie Civil, BTP, Architecture ou équivalent.",
      "Minimum 6 mois d’expérience professionnelle dans le BTP ou la construction.",
      "Maîtrise des logiciels CAO (AutoCAD, ArchiCAD, etc.) et BIM.",
      "Compétence en lecture de plans techniques et en relevé topographique.",
      "Bonnes aptitudes relationnelles, sens de l’organisation, rigueur."
    ],
    "profil_en": [
      "Minimum BAC+2/3 degree in Civil Engineering, BTP, Architecture, or equivalent.",
      "Minimum 6 months of professional experience in BTP or construction.",
      "Proficiency in CAD software (AutoCAD, ArchiCAD, etc.) and BIM.",
      "Skills in reading technical plans and conducting topographic surveys.",
      "Good interpersonal skills, organizational sense, and rigor."
    ],
    "statut": "active",
    "date_resiliation": null
  },
  {
    "id": 2,
    "titre_fr": "Chef·fe d’équipe et Chef·fe d’équipe adjoint·e",
    "titre_en": "Team Leader and Deputy Team Leader",
    "slug": "chef-d-equipe-et-adjoint",
    "intro_fr": "Appel à candidatures pour une mission d'appui technique.",
    "intro_en": "Call for applications for a technical support mission.",
    "avantages_fr": [
      "Mission de 24 mois avec des objectifs clairs, jalons définis et fort impact environnemental.",
      "Contribuer à la restauration des paysages forestiers en Côte d'Ivoire.",
      "Participer à un projet structurant pour les chaînes de valeur du bois et les politiques forestières.",
      "Travailler en partenariat avec la GIZ, le MINEF et d'autres institutions clés.",
      "Renforcer la compétitivité d’entreprises locales et promouvoir l’entrepreneuriat féminin."
    ],
    "avantages_en": [
      "24-month mission with clear objectives, defined milestones, and strong environmental impact.",
      "Contribute to the restoration of forest landscapes in Côte d'Ivoire.",
      "Participate in a structuring project for wood value chains and forest policies.",
      "Work in partnership with GIZ, MINEF, and other key institutions.",
      "Strengthen the competitiveness of local businesses and promote female entrepreneurship."
    ],
    "missions_fr": [
      "Développer et promouvoir des modèles sylvicoles et agroforestiers économiquement viables.",
      "Renforcer les capacités managériales et techniques des entreprises de transformation du bois et des PFNL.",
      "Former et accompagner les agents du MINEF dans la promotion de la sylviculture privée.",
      "Organiser des concours pour l’inclusion des femmes dans les métiers du bois.",
      "Appuyer les collectivités dans la planification d’infrastructures forestières (clusters, centrales dépôt/vente)."
    ],
    "missions_en": [
      "Develop and promote economically viable forestry and agroforestry models.",
      "Strengthen managerial and technical capacities of wood processing and NTFPs businesses.",
      "Train and support MINEF agents in promoting private forestry.",
      "Organize competitions to include women in wood-related trades.",
      "Support communities in planning forestry infrastructure (clusters, storage/sales centers)."
    ],
    "profil_fr": [
      "Chef·fe d’équipe : Bac+5 minimum, 10 ans d’expérience dans la gestion de projets multisectoriels, forte capacité de coordination et rédaction de rapports complexes.",
      "Chef·fe d’équipe adjoint·e : Bac+5, au moins 7 ans d’expérience, bonne connaissance technique des thématiques agroforestières et appui aux PME, forte autonomie.",
      "Expertise avérée en foresterie, agroforesterie, gestion de projets de développement ou accompagnement des PME.",
      "Expérience en coaching d’entreprises et en renforcement de capacités.",
      "Connaissance du contexte forestier ivoirien ou d’Afrique de l’Ouest.",
      "Expérience en collaboration avec des institutions publiques (ex. : Ministères, collectivités) et des ONG.",
      "Capacité à produire des livrables complexes (études de faisabilité, modules de formation, stratégies...).",
      "Le processus de sélection repose sur l’évaluation technique et méthodologique, l'expérience pertinente, la composition de l’équipe proposée, et la capacité à respecter les jalons définis dans les TdR."
    ],
    "profil_en": [
      "Team Leader: Minimum BAC+5, 10 years of experience in managing multisectoral projects, strong coordination skills, and complex report writing.",
      "Deputy Team Leader: BAC+5, at least 7 years of experience, good technical knowledge of agroforestry and SME support, strong autonomy.",
      "Proven expertise in forestry, agroforestry, development project management, or SME support.",
      "Experience in business coaching and capacity building.",
      "Knowledge of the Ivorian or West African forestry context.",
      "Experience collaborating with public institutions (e.g., Ministries, communities) and NGOs.",
      "Ability to produce complex deliverables (feasibility studies, training modules, strategies).",
      "Selection process based on technical and methodological evaluation, relevant experience, proposed team composition, and ability to meet milestones defined in the ToR."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 3,
    "titre_fr": "Expert·e en Technologie du Bois",
    "titre_en": "Wood Technology Expert",
    "slug": "appel-expert-technologie-bois",
    "intro_fr": "Recrutement d’un·e expert·e spécialisé·e en technologie du bois pour contribuer au développement de chaînes de valeur durables dans le secteur forestier.",
    "intro_en": "Recruitment of a wood technology expert to contribute to the development of sustainable value chains in the forestry sector.",
    "avantages_fr": [
      "Participer à un programme de développement durable à fort impact.",
      "Travailler avec des partenaires nationaux et internationaux (MINEF, GIZ, etc.).",
      "Renforcer l’innovation technique dans les métiers liés au bois et à la transformation."
    ],
    "avantages_en": [
      "Participate in a high-impact sustainable development program.",
      "Work with national and international partners (MINEF, GIZ, etc.).",
      "Strengthen technical innovation in wood-related trades and processing."
    ],
    "missions_fr": [
      "Apporter un appui technique dans l’élaboration de modules de formation en transformation du bois.",
      "Contribuer au développement de modèles de production et transformation bois à haute valeur ajoutée.",
      "Former des artisans et opérateurs locaux sur les techniques modernes de transformation du bois.",
      "Appuyer la mise en œuvre des itinéraires sylvicoles et des modèles de valorisation du bois.",
      "Participer à la promotion de l’entrepreneuriat dans les métiers du bois."
    ],
    "missions_en": [
      "Provide technical support in developing wood processing training modules.",
      "Contribute to the development of high-value-added wood production and processing models.",
      "Train local artisans and operators in modern wood processing techniques.",
      "Support the implementation of forestry itineraries and wood valorization models.",
      "Participate in promoting entrepreneurship in wood-related trades."
    ],
    "profil_fr": [
      "Diplôme de niveau Bac+5 en technologie du bois ou domaine équivalent.",
      "Expérience d’au moins 5 ans dans le secteur forêt/bois, notamment en transformation ou ingénierie du bois.",
      "Bonne connaissance des équipements de transformation du bois et des standards de qualité.",
      "Expérience dans la formation technique ou l'encadrement d'artisans est un atout.",
      "Capacité à travailler en équipe et à produire des livrables techniques en autonomie."
    ],
    "profil_en": [
      "BAC+5 degree in wood technology or equivalent field.",
      "At least 5 years of experience in the forestry/wood sector, particularly in processing or wood engineering.",
      "Good knowledge of wood processing equipment and quality standards.",
      "Experience in technical training or artisan supervision is an asset.",
      "Ability to work in a team and produce technical deliverables autonomously."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 4,
    "titre_fr": "Expert·e en Ingénierie Forestière",
    "titre_en": "Forestry Engineering Expert",
    "slug": "appel-expert-ingenierie-forestiere",
    "intro_fr": "Appel à candidatures pour le recrutement d’un·e expert·e en ingénierie forestière afin d’appuyer la mise en œuvre de stratégies sylvicoles et agroforestières durables.",
    "intro_en": "Call for applications to recruit a forestry engineering expert to support the implementation of sustainable forestry and agroforestry strategies.",
    "avantages_fr": [
      "Contribuer activement à la restauration des forêts en Côte d'Ivoire.",
      "Travailler sur des modèles sylvicoles innovants à fort impact environnemental.",
      "Collaborer avec les institutions publiques, les communautés locales et les acteurs privés du secteur forêt/bois."
    ],
    "avantages_en": [
      "Actively contribute to forest restoration in Côte d'Ivoire.",
      "Work on innovative forestry models with strong environmental impact.",
      "Collaborate with public institutions, local communities, and private forestry/wood sector stakeholders."
    ],
    "missions_fr": [
      "Concevoir et adapter des itinéraires sylvicoles économiquement viables.",
      "Appuyer les campagnes de reboisement et la mise en œuvre de projets agroforestiers.",
      "Superviser la qualité des plantations et des traitements sylvicoles.",
      "Former les agents des services forestiers et les sylviculteurs privés.",
      "Participer à la mise en œuvre des politiques nationales de préservation et de valorisation des forêts."
    ],
    "missions_en": [
      "Design and adapt economically viable forestry itineraries.",
      "Support reforestation campaigns and the implementation of agroforestry projects.",
      "Supervise the quality of plantations and forestry treatments.",
      "Train forestry service agents and private foresters.",
      "Participate in implementing national forest preservation and valorization policies."
    ],
    "profil_fr": [
      "Diplôme de niveau Bac+5 en ingénierie forestière ou foresterie appliquée.",
      "Minimum 5 ans d’expérience dans la gestion durable des forêts ou la sylviculture tropicale.",
      "Bonne maîtrise des techniques de plantation, traitement, évaluation forestière.",
      "Expérience de travail avec des institutions publiques et/ou des projets de coopération internationale.",
      "Capacité à produire des livrables techniques (rapports, guides pratiques, outils de suivi)."
    ],
    "profil_en": [
      "BAC+5 degree in forestry engineering or applied forestry.",
      "Minimum 5 years of experience in sustainable forest management or tropical forestry.",
      "Good mastery of planting, treatment, and forestry evaluation techniques.",
      "Experience working with public institutions and/or international cooperation projects.",
      "Ability to produce technical deliverables (reports, practical guides, monitoring tools)."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 5,
    "titre_fr": "Expert·e Technicien·ne en Menuiserie",
    "titre_en": "Carpentry Technician Expert",
    "slug": "appel-expert-menuiserie",
    "intro_fr": "Appel à candidatures pour le recrutement de 3 expert·e·s titulaires d’un diplôme de technicien en menuiserie afin de soutenir les filières locales de transformation du bois et de valorisation artisanale durable.",
    "intro_en": "Call for applications to recruit 3 carpentry technician experts to support local wood processing and sustainable artisanal valorization chains.",
    "avantages_fr": [
      "Participer à la structuration de la filière bois locale à haute valeur ajoutée.",
      "Valoriser les essences forestières locales à travers des produits de qualité.",
      "Travailler avec des artisans, des coopératives et des centres de formation technique."
    ],
    "avantages_en": [
      "Contribute to structuring the local high-value-added wood sector.",
      "Valorize local forest species through quality products.",
      "Work with artisans, cooperatives, and technical training centers."
    ],
    "missions_fr": [
      "Assurer la conception et la fabrication de produits en bois selon des standards de qualité.",
      "Former et accompagner des artisans et jeunes menuisiers dans le développement de savoir-faire techniques.",
      "Participer à l'installation et à l’entretien des équipements de menuiserie dans les ateliers communautaires.",
      "Contribuer à l’élaboration de fiches techniques et de guides de bonnes pratiques.",
      "Veiller à l’utilisation durable des ressources forestières et à la réduction des pertes en transformation."
    ],
    "missions_en": [
      "Ensure the design and manufacture of wood products according to quality standards.",
      "Train and support artisans and young carpenters in developing technical skills.",
      "Participate in the installation and maintenance of carpentry equipment in community workshops.",
      "Contribute to developing technical sheets and best practice guides.",
      "Ensure sustainable use of forest resources and minimize processing losses."
    ],
    "profil_fr": [
      "Diplôme de technicien supérieur en menuiserie ou équivalent (niveau Master Carpenter).",
      "Au moins 3 ans d’expérience dans la fabrication de meubles ou menuiserie bois.",
      "Bonne connaissance des bois tropicaux et des techniques d’assemblage.",
      "Capacité à former et à transmettre des compétences pratiques.",
      "Rigueur, créativité, sens du détail et engagement pour la durabilité."
    ],
    "profil_en": [
      "Higher technician degree in carpentry or equivalent (Master Carpenter level).",
      "At least 3 years of experience in furniture manufacturing or wood carpentry.",
      "Good knowledge of tropical woods and assembly techniques.",
      "Ability to train and transfer practical skills.",
      "Rigor, creativity, attention to detail, and commitment to sustainability."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 6,
    "titre_fr": "Expert·e en Entrepreneuriat et Gestion d’Entreprise",
    "titre_en": "Entrepreneurship and Business Management Expert",
    "slug": "appel-expert-entrepreneuriat-gestion",
    "intro_fr": "Appel à candidatures pour le recrutement de 2 expert·e·s en administration des affaires afin de renforcer les capacités entrepreneuriales des acteurs de la filière agroforestière et appuyer la structuration d’entreprises rurales durables.",
    "intro_en": "Call for applications to recruit 2 business administration experts to strengthen entrepreneurial capacities in the agroforestry sector and support the structuring of sustainable rural businesses.",
    "avantages_fr": [
      "Soutenir l’émergence d’initiatives économiques locales à fort impact social.",
      "Encadrer des entrepreneur·e·s et coopératives dans les zones agroforestières.",
      "Contribuer à la professionnalisation de la filière forêt-bois et produits non ligneux."
    ],
    "avantages_en": [
      "Support the emergence of local economic initiatives with high social impact.",
      "Supervise entrepreneurs and cooperatives in agroforestry areas.",
      "Contribute to the professionalization of the forestry-wood and non-timber products sector."
    ],
    "missions_fr": [
      "Former les porteurs de projets aux fondamentaux de la gestion d’entreprise.",
      "Appuyer la structuration administrative et financière des coopératives et PME rurales.",
      "Accompagner l’élaboration de plans d’affaires et la mobilisation de financements.",
      "Développer des outils de gestion adaptés aux réalités du secteur informel.",
      "Contribuer au suivi des performances économiques des initiatives soutenues."
    ],
    "missions_en": [
      "Train project leaders in the fundamentals of business management.",
      "Support the administrative and financial structuring of rural cooperatives and SMEs.",
      "Assist in developing business plans and mobilizing funding.",
      "Develop management tools adapted to the realities of the informal sector.",
      "Contribute to monitoring the economic performance of supported initiatives."
    ],
    "profil_fr": [
      "Diplôme Bac+5 en administration des affaires, entrepreneuriat ou gestion d’entreprise.",
      "Expérience professionnelle d’au moins 5 ans dans l’accompagnement de PME ou d’initiatives entrepreneuriales.",
      "Compétences en gestion financière, stratégie d’entreprise et développement de modèles économiques durables.",
      "Expérience en milieu rural ou dans le secteur de l’économie sociale et solidaire appréciée.",
      "Capacité pédagogique, esprit d’analyse et bonnes qualités relationnelles."
    ],
    "profil_en": [
      "BAC+5 degree in business administration, entrepreneurship, or business management.",
      "At least 5 years of professional experience in supporting SMEs or entrepreneurial initiatives.",
      "Skills in financial management, business strategy, and sustainable business model development.",
      "Experience in rural areas or the social and solidarity economy sector appreciated.",
      "Pedagogical skills, analytical mindset, and good interpersonal qualities."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 7,
    "titre_fr": "Expert·e en Architecture Durable",
    "titre_en": "Sustainable Architecture Expert",
    "slug": "appel-expert-architecture-durable",
    "intro_fr": "Appel à candidatures pour le recrutement d’un·e expert·e en architecture afin de promouvoir des approches de construction durable intégrant les matériaux locaux et les principes d’écoconception dans les zones rurales et forestières.",
    "intro_en": "Call for applications to recruit a sustainable architecture expert to promote sustainable construction approaches integrating local materials and eco-design principles in rural and forested areas.",
    "avantages_fr": [
      "Participer à la conception d’infrastructures durables adaptées aux contextes locaux.",
      "Valoriser les matériaux biosourcés et les savoir-faire traditionnels dans l’architecture.",
      "Collaborer avec des communautés locales, artisans et ingénieur·e·s techniques sur le terrain."
    ],
    "avantages_en": [
      "Participate in designing sustainable infrastructure adapted to local contexts.",
      "Valorize bio-sourced materials and traditional know-how in architecture.",
      "Collaborate with local communities, artisans, and technical engineers in the field."
    ],
    "missions_fr": [
      "Concevoir des bâtiments écologiques en utilisant des matériaux locaux et des solutions bioclimatiques.",
      "Appuyer la mise en œuvre de chantiers communautaires pilotes dans les zones rurales.",
      "Former des artisan·e·s, technicien·ne·s et jeunes professionnel·le·s à l’architecture durable.",
      "Contribuer à l’élaboration de guides techniques et de référentiels de construction écocompatibles.",
      "Participer à des diagnostics architecturaux et à la planification d’aménagements durables."
    ],
    "missions_en": [
      "Design ecological buildings using local materials and bioclimatic solutions.",
      "Support the implementation of pilot community construction sites in rural areas.",
      "Train artisans, technicians, and young professionals in sustainable architecture.",
      "Contribute to developing technical guides and eco-compatible construction standards.",
      "Participate in architectural diagnostics and sustainable development planning."
    ],
    "profil_fr": [
      "Diplôme Bac+5 en architecture, avec une spécialisation ou une forte sensibilité aux enjeux environnementaux.",
      "Expérience professionnelle d’au moins 3 ans dans la conception ou la gestion de projets architecturaux durables.",
      "Bonne connaissance des matériaux locaux (terre, bois, fibres végétales) et des techniques alternatives de construction.",
      "Capacité à travailler en équipe pluridisciplinaire et en milieu rural.",
      "Créativité, rigueur technique et engagement pour des pratiques de construction responsable."
    ],
    "profil_en": [
      "BAC+5 degree in architecture, with a specialization or strong sensitivity to environmental issues.",
      "At least 3 years of professional experience in designing or managing sustainable architectural projects.",
      "Good knowledge of local materials (earth, wood, plant fibers) and alternative construction techniques.",
      "Ability to work in a multidisciplinary team and in rural environments.",
      "Creativity, technical rigor, and commitment to responsible construction practices."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 10,
    "titre_fr": "Expert·e en Création d’Entreprise et Développement de Secteur",
    "titre_en": "Business Creation and Sector Development Expert",
    "slug": "expert-creation-entreprise-developpement-secteur",
    "intro_fr": "Appel à candidatures pour un poste d’expert·e chargé·e de dynamiser l’entrepreneuriat local et de structurer les chaînes de valeur économiques dans le secteur forêt/bois.",
    "intro_en": "Call for applications for an expert position to boost local entrepreneurship and structure economic value chains in the forestry/wood sector.",
    "avantages_fr": [
      "Contribuer à la structuration de secteurs économiques durables.",
      "Appuyer des acteurs locaux dans la formalisation d’activités génératrices de revenus.",
      "Intervenir sur un projet pilote à fort potentiel de réplication."
    ],
    "avantages_en": [
      "Contribute to structuring sustainable economic sectors.",
      "Support local actors in formalizing income-generating activities.",
      "Work on a pilot project with high replication potential."
    ],
    "missions_fr": [
      "Identifier et accompagner les entrepreneurs forestiers et les coopératives locales.",
      "Concevoir des modèles économiques adaptés aux réalités rurales et forestières.",
      "Renforcer les capacités des promoteurs à travers des formations ciblées.",
      "Proposer des mécanismes de financement inclusifs.",
      "Appuyer la création et le développement de filières bois, PFNL ou produits dérivés."
    ],
    "missions_en": [
      "Identify and support forest entrepreneurs and local cooperatives.",
      "Design economic models adapted to rural and forestry realities.",
      "Strengthen promoters' capacities through targeted training.",
      "Propose inclusive financing mechanisms.",
      "Support the creation and development of wood, NTFPs, or derivative product chains."
    ],
    "profil_fr": [
      "Diplôme Bac+4/5 en entrepreneuriat, économie, développement rural ou équivalent.",
      "Expérience significative en création et accompagnement d’entreprises, idéalement en zone rurale.",
      "Connaissance des chaînes de valeur agricoles et forestières.",
      "Compétences en appui aux PME/PMI et à la formalisation d’activités économiques.",
      "Capacité à travailler avec des publics variés et à produire des outils adaptés."
    ],
    "profil_en": [
      "BAC+4/5 degree in entrepreneurship, economics, rural development, or equivalent.",
      "Significant experience in business creation and support, ideally in rural areas.",
      "Knowledge of agricultural and forestry value chains.",
      "Skills in supporting SMEs and formalizing economic activities.",
      "Ability to work with diverse audiences and produce adapted tools."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 11,
    "titre_fr": "Expert·e en Andragogie, Pédagogie et Communication",
    "titre_en": "Adult Education, Pedagogy, and Communication Expert",
    "slug": "expert-andragogie-pedagogie-communication",
    "intro_fr": "Recrutement d’un·e expert·e en pédagogie des adultes pour le développement de supports de formation et l’animation de sessions à destination des agents publics, des entreprises et des communautés rurales.",
    "intro_en": "Recruitment of an adult education expert for developing training materials and facilitating sessions for public agents, businesses, and rural communities.",
    "avantages_fr": [
      "Participer à la professionnalisation des métiers forestiers et agricoles.",
      "Développer des contenus pédagogiques dans un contexte multiculturel.",
      "Travailler au contact direct des acteurs publics et privés."
    ],
    "avantages_en": [
      "Contribute to the professionalization of forestry and agricultural trades.",
      "Develop educational content in a multicultural context.",
      "Work in direct contact with public and private stakeholders."
    ],
    "missions_fr": [
      "Concevoir des modules de formation pour adultes adaptés aux contextes locaux.",
      "Former les formateurs (ToT) dans les domaines techniques du projet.",
      "Appuyer la diffusion de contenus via des outils numériques ou imprimés.",
      "Conduire des ateliers de sensibilisation et d’appropriation communautaire.",
      "Assurer l’évaluation pédagogique continue des formations dispensées."
    ],
    "missions_en": [
      "Design adult training modules adapted to local contexts.",
      "Train trainers (ToT) in the project's technical areas.",
      "Support content dissemination through digital or printed tools.",
      "Conduct awareness and community appropriation workshops.",
      "Ensure continuous pedagogical evaluation of delivered training."
    ],
    "profil_fr": [
      "Diplôme Bac+4/5 en sciences de l’éducation, communication, sociologie ou domaine équivalent.",
      "Expérience prouvée en ingénierie de formation et animation participative.",
      "Maîtrise des approches andragogiques appliquées aux adultes et aux professionnels.",
      "Capacité à produire des outils de formation en français clair et fonctionnel.",
      "Bonne capacité de communication interculturelle."
    ],
    "profil_en": [
      "BAC+4/5 degree in education sciences, communication, sociology, or equivalent field.",
      "Proven experience in training engineering and participatory facilitation.",
      "Mastery of andragogical approaches applied to adults and professionals.",
      "Ability to produce clear and functional training tools in French.",
      "Strong intercultural communication skills."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  },
  {
    "id": 12,
    "titre_fr": "Assistant·e de Bureau",
    "titre_en": "Office Assistant",
    "slug": "assistant-bureau-projet",
    "intro_fr": "Recrutement d’un·e assistant·e administratif·ve pour assurer le bon fonctionnement logistique, documentaire et organisationnel du projet.",
    "intro_en": "Recruitment of an administrative assistant to ensure the smooth logistical, documentary, and organizational functioning of the project.",
    "avantages_fr": [
      "Intégrer une équipe pluridisciplinaire dans un projet de développement ambitieux.",
      "Occuper un poste polyvalent et stratégique dans le suivi quotidien des opérations.",
      "Bénéficier d’un environnement professionnel stimulant et rigoureux."
    ],
    "avantages_en": [
      "Join a multidisciplinary team in an ambitious development project.",
      "Occupy a versatile and strategic role in daily operations monitoring.",
      "Benefit from a stimulating and rigorous professional environment."
    ],
    "missions_fr": [
      "Assurer la gestion administrative et logistique du bureau (courriers, fournitures, classement).",
      "Appuyer l’organisation des missions terrain, réunions, formations.",
      "Tenir à jour les documents administratifs, registres et tableaux de bord du projet.",
      "Appuyer les équipes techniques dans le suivi des plannings et la préparation des documents.",
      "Faire le lien avec les prestataires et partenaires locaux pour les services courants."
    ],
    "missions_en": [
      "Manage the office’s administrative and logistical tasks (mail, supplies, filing).",
      "Support the organization of field missions, meetings, and training sessions.",
      "Keep project administrative documents, registers, and dashboards up to date.",
      "Assist technical teams in monitoring schedules and preparing documents.",
      "Liaise with service providers and local partners for routine services."
    ],
    "profil_fr": [
      "Formation en secrétariat, gestion administrative ou équivalent (Bac+2 minimum).",
      "Expérience préalable dans un poste similaire souhaitée (au moins 2 ans).",
      "Excellente maîtrise des outils bureautiques (Word, Excel, email).",
      "Sens de l’organisation, rigueur et discrétion professionnelle.",
      "Bonne capacité à gérer les priorités dans un environnement multiculturel."
    ],
    "profil_en": [
      "Training in secretarial studies, administrative management, or equivalent (minimum BAC+2).",
      "Previous experience in a similar role preferred (at least 2 years).",
      "Excellent proficiency in office tools (Word, Excel, email).",
      "Organizational skills, rigor, and professional discretion.",
      "Good ability to manage priorities in a multicultural environment."
    ],
    "statut": "active",
    "date_resiliation": "2025-05-26"
  }
]